CFBundleDisplayName = "Lista Delicious";
KTPluginUntitledName = "I miei link Delicious";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Lista collegata di pagine del tuo account su delicious.com";